{
  "text": {
    "hola": 111,
    "hey": 110,
    "buenos": 23,
    "días": 69,
    "buenas": 22,
    "tardes": 215,
    "qué": 184,
    "tal": 214,
    "cómo": 59,
    "estás": 85,
    "onda": 152,
    "noches": 149,
    "adiós": 3,
    "hasta": 109,
    "luego": 125,
    "nos": 150,
    "vemos": 234,
    "chao": 32,
    "pronto": 173,
    "que": 176,
    "tengas": 218,
    "un": 228,
    "buen": 20,
    "día": 68,
    "bye": 24,
    "sí": 213,
    "claro": 36,
    "por": 170,
    "supuesto": 210,
    "de": 62,
    "acuerdo": 2,
    "correcto": 48,
    "exactamente": 88,
    "así": 11,
    "es": 78,
    "no": 148,
    "nunca": 151,
    "lo": 122,
    "creo": 53,
    "gracias": 101,
    "para": 158,
    "nada": 144,
    "ni": 147,
    "broma": 19,
    "perfecto": 164,
    "genial": 99,
    "increíble": 115,
    "me": 136,
    "siento": 203,
    "como": 43,
    "chef": 33,
    "maravilloso": 132,
    "estoy": 83,
    "muy": 142,
    "bien": 16,
    "emocionado": 71,
    "cocinar": 40,
    "mi": 139,
    "comida": 42,
    "salió": 197,
    "mal": 127,
    "triste": 224,
    "decepcionado": 64,
    "con": 44,
    "receta": 186,
    "platillo": 167,
    "quedó": 180,
    "eres": 77,
    "bot": 18,
    "humano": 114,
    "hablando": 103,
    "quién": 183,
    "te": 216,
    "creó": 54,
    "dime": 65,
    "algo": 5,
    "sobre": 206,
    "ti": 220,
    "hago": 106,
    "pan": 156,
    "casero": 29,
    "puedes": 174,
    "dar": 61,
    "una": 229,
    "pasta": 160,
    "necesito": 145,
    "hacer": 105,
    "galletas": 98,
    "quiero": 182,
    "rápido": 192,
    "recomiendas": 188,
    "tienes": 222,
    "recetas": 187,
    "sin": 205,
    "gluten": 100,
    "preparo": 172,
    "ensalada": 75,
    "césar": 58,
    "dame": 60,
    "la": 117,
    "cena": 31,
    "puedo": 175,
    "arroz": 10,
    "leche": 119,
    "cuál": 56,
    "buena": 21,
    "sopa": 208,
    "pollo": 168,
    "pizza": 166,
    "casera": 28,
    "postre": 171,
    "fácil": 97,
    "sabes": 194,
    "hamburguesas": 107,
    "se": 200,
    "hace": 104,
    "tortilla": 223,
    "española": 79,
    "enseñas": 76,
    "a": 0,
    "sushi": 211,
    "carne": 27,
    "quede": 178,
    "jugosa": 116,
    "el": 70,
    "secreto": 201,
    "evito": 87,
    "los": 124,
    "huevos": 113,
    "peguen": 162,
    "en": 74,
    "sartén": 199,
    "más": 143,
    "esponjoso": 81,
    "reducción": 189,
    "salsa": 198,
    "debo": 63,
    "si": 202,
    "está": 84,
    "salada": 196,
    "mejor": 138,
    "aceite": 1,
    "freír": 94,
    "saber": 193,
    "huevo": 112,
    "fresco": 93,
    "lograr": 123,
    "masa": 134,
    "perfecta": 163,
    "empanadas": 72,
    "queda": 177,
    "pegajoso": 161,
    "evitar": 86,
    "pase": 159,
    "cocción": 37,
    "conservar": 46,
    "alimentos": 7,
    "tiempo": 221,
    "truco": 225,
    "las": 118,
    "verduras": 235,
    "mantengan": 130,
    "su": 209,
    "color": 41,
    "mayonesa": 135,
    "corte": 50,
    "tengo": 219,
    "mantequilla": 131,
    "usar": 231,
    "sustituir": 212,
    "azúcar": 12,
    "miel": 140,
    "lugar": 126,
    "crema": 52,
    "levadura": 120,
    "falta": 89,
    "harina": 108,
    "alternativa": 9,
    "reemplazar": 190,
    "manteca": 129,
    "queso": 181,
    "sal": 195,
    "vinagre": 237,
    "otra": 154,
    "opción": 153,
    "yogur": 239,
    "cosa": 51,
    "caldo": 25,
    "vez": 236,
    "rallado": 185,
    "bechamel": 15,
    "manera": 128,
    "cortar": 49,
    "cebollas": 30,
    "llorar": 121,
    "cocina": 39,
    "filete": 90,
    "término": 227,
    "medio": 137,
    "significa": 204,
    "sofreír": 207,
    "emulsión": 73,
    "al": 4,
    "vacío": 232,
    "usa": 230,
    "baño": 14,
    "maría": 133,
    "blanquear": 17,
    "caramelo": 26,
    "técnica": 226,
    "correcta": 47,
    "flambear": 91,
    "mis": 141,
    "papas": 157,
    "fritas": 95,
    "queden": 179,
    "crujientes": 55,
    "tempera": 217,
    "chocolate": 34,
    "forma": 92,
    "batir": 13,
    "claras": 35,
    "vino": 238,
    "guardo": 102,
    "vegetales": 233,
    "nevera": 146,
    "cuánto": 57,
    "dura": 66,
    "refrigerador": 191,
    "alimento": 6,
    "estado": 82,
    "congelar": 45,
    "cocido": 38,
    "ponga": 169,
    "duro": 67,
    "almacenar": 8,
    "especias": 80,
    "fruta": 96,
    "oxide": 155,
    "pescado": 165
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 6,
    "ask_recipe": 5,
    "ask_cooking_tips": 2,
    "ask_ingredient_substitution": 4,
    "ask_cooking_techniques": 1,
    "ask_food_preservation": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_cooking_tips": 12,
    "utter_ask_ingredient_substitution": 13,
    "utter_ask_recipe": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}