{
  "text": {
    "hola": 35,
    "hey": 34,
    "buenos": 9,
    "días": 19,
    "buenas": 8,
    "tardes": 65,
    "qué": 56,
    "tal": 63,
    "a": 0,
    "todos": 68,
    "adiós": 2,
    "hasta": 33,
    "luego": 42,
    "nos": 49,
    "vemos": 72,
    "chao": 10,
    "pronto": 54,
    "buen": 7,
    "día": 18,
    "que": 55,
    "tengas": 66,
    "un": 71,
    "sí": 61,
    "claro": 11,
    "por": 53,
    "supuesto": 60,
    "de": 16,
    "acuerdo": 1,
    "correcto": 14,
    "está": 26,
    "bien": 5,
    "no": 48,
    "nunca": 50,
    "lo": 41,
    "creo": 15,
    "me": 44,
    "gusta": 31,
    "eso": 24,
    "es": 23,
    "así": 4,
    "gracias": 30,
    "perfecto": 52,
    "genial": 29,
    "increíble": 38,
    "siento": 59,
    "como": 12,
    "rey": 57,
    "maravilloso": 43,
    "estoy": 25,
    "muy": 47,
    "asombroso": 3,
    "listo": 40,
    "para": 51,
    "salvar": 58,
    "el": 20,
    "mundo": 46,
    "súper": 62,
    "emocionado": 21,
    "extremadamente": 27,
    "todo": 67,
    "mi": 45,
    "fue": 28,
    "horrible": 36,
    "triste": 69,
    "decepcionado": 17,
    "tan": 64,
    "tristeza": 70,
    "infeliz": 39,
    "eres": 22,
    "bot": 6,
    "humano": 37,
    "hablando": 32,
    "con": 13
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}